[
  "better-word-count",
  "calendar",
  "dataview",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-file-color",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "make-md",
  "obsidian-tasks-plugin",
  "hexo-image-path"
]
