[
  "calendar",
  "make-md",
  "dataview",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings"
]